tap 'dart-lang/dart'
tap 'homebrew/cask'
tap 'homebrew/cask-fonts'
tap 'homebrew/core'
brew 'aom'
brew 'cairo'
brew 'cscope'
brew 'dart'
brew 'ffmpeg'
brew 'flac'
brew 'fontconfig'
brew 'freetype'
brew 'frei0r'
brew 'fribidi'
brew 'fzf'
brew 'gdbm'
brew 'gettext'
brew 'ghostscript'
brew 'giflib'
brew 'glib'
brew 'gmp'
brew 'gnutls'
brew 'graphite2'
brew 'harfbuzz'
brew 'htop'
brew 'icu4c'
brew 'ilmbase'
brew 'imagemagick'
brew 'jpeg'
brew 'lame'
brew 'languagetool'
brew 'leptonica'
brew 'libass'
brew 'libbluray'
brew 'libde265'
brew 'libevent'
brew 'libffi'
brew 'libheif'
brew 'libidn2'
brew 'libogg'
brew 'libomp'
brew 'libplist'
brew 'libpng'
brew 'libsamplerate'
brew 'libsndfile'
brew 'libsoxr'
brew 'libtasn1'
brew 'libtermkey'
brew 'libtiff'
brew 'libtool'
brew 'libunistring'
brew 'libusb'
brew 'libusbmuxd'
brew 'libuv'
brew 'libvidstab'
brew 'libvorbis'
brew 'libvpx'
brew 'libvterm'
brew 'libyaml'
brew 'little-cms2'
brew 'lua'
brew 'luajit'
brew 'lzo'
brew 'macvim'
brew 'msgpack'
brew 'ncurses'
brew 'neovim'
brew 'nettle'
brew 'node'
brew 'opencore-amr'
brew 'openexr'
brew 'openjdk'
brew 'openjpeg'
brew 'openssl@1.1'
brew 'opus'
brew 'p11-kit'
brew 'pcre'
brew 'pcre2'
brew 'pixman'
brew 'python'
brew 'python@3.8'
brew 'readline'
brew 'ripgrep'
brew 'rtmpdump'
brew 'rubberband'
brew 'ruby'
brew 'scrcpy'
brew 'sdl2'
brew 'shared-mime-info'
brew 'snappy'
brew 'speex'
brew 'sqlite'
brew 'srt'
brew 'tesseract'
brew 'the_silver_searcher'
brew 'theora'
brew 'tmux'
brew 'unbound'
brew 'unibilium'
brew 'utf8proc'
brew 'webp'
brew 'wget'
brew 'x264'
brew 'x265'
brew 'xvid'
brew 'xz'
brew 'yarn'
brew 'youtube-dl'
brew 'zsh-syntax-highlighting'
cask 'balenaetcher'
cask 'font-meslo-nerd-font'
cask 'iterm2'
cask 'kap'
cask 'obs'
